Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ei_nimea_edustajaa_lapin_tuulivoimaselvityksen_2023-2024_ohjausryhmaan_.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ei nimeä edustajaa Lapin tuulivoimaselvityksen 2023-2024 ohjausryhmään
sme: Sámediggi ii namut ovddasteaddji Lappi bieggafápmočielggadeami 2023–2024 stivrenjovkui

source: Saamelaiskäräjien hallitus päätti kokouksessa 16.5.2023, että Saamelaiskäräjät ei nimeä edustajaa Lapin tuulivoimaselvityksen 2023-2024 ohjausryhmään.
sme: Sámedikki stivra mearai čoakkámis 16.5.2023, ahte Sámediggi ii namut ovddasteaddji Lappi bieggafápmočielggadeami 2023–2024 stivrenjovkui.

source: Saamelaiskäräjät ei osallistu hankkeisiin, joiden tarkoituksena on edistää tuulivoimaa saamelaisten kotiseutualueelle.
sme: Sámediggi ii oassálastte projeavttaide, maid dárkkuhussan lea ovddidit bieggafámu sámiid ruovttuguvlui.

source: Lapin liitto on saanut ympäristöministeriöltä rahoituksen tuulivoimaselvityksen laatimiseen Lappiin vihreän siirtymän avustuksista.
sme: Lappi lihttu lea ožžon birasministeriijas ruhtadeami ruoná sirdáseami doarjagiin bieggafápmočielggadeami ráhkadeapmái Lappii.

source: Selvitys on jatkoa vuoden 2022 tuulivoimaselvitykseen .
sme: Čielggadeapmi lea joatkka jagi 2022 bieggafápmočielggadeapmái .

source: Selvityksen keskeisenä tavoitteena oli löytää tuulivoimatuotantoon potentiaalisia alueita maakuntakaavoituksen taustaksi.
sme: Čielggadeami guovddáš joksanmearrin lei gávdnat bieggafápmobuvttadeapmái potentiálalaš guovlluid eanangoddelávvaráhkadeami vuođđun.

source: Selvityksessä tunnistettiin yhteensä 46 potentiaalista tuulivoima-aluetta.
sme: Čielggadeamis gávdne oktiibuot 46 potentiálalaš bieggafápmoguovllu.

source: – Vihreä siirtymä on saamelaisille hyvin tärkeä, mutta sitä ei voida tehdä keinolla millä hyvänsä.
sme: – Ruoná sirdáseapmi lea sámiide hui deaŧalaš, muhto dan ii sáhte ollašuhttit makkár beare vugiiguin.

source: Saamelaiskäräjät suhtautuu kielteisesti tuulivoiman edistämiseen saamelaisten kotiseutualueella tutkimuksissa ja poronhoidossa todettujen haittavaikutusten vuoksi, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Sámediggi doaladuvvá negatiivvalaččat bieggafámu ovddideapmái sámiid ruovttuguovllus dutkamušain ja boazodoalus gávnnahuvvon vahátlaš váikkuhusaid dihte, lohká Sámedikki ságajođiheaddji Tuomas Aslak Juuso

source: Lapin liitto selvittää tuulivoimatuotannon potentiaalisia alueita saamelaisten kotiseutualueella, vaikka jatkovalmistelussa olevassa Pohjois-Lapin maakuntakaavassa tai Metsähallituksen Saamelaisten kotiseutualueen luonnonvarasuunnitelmassa vuosille 2022-2027 ei edistetä tuulivoimaa saamelaisten kotiseutualueelle.
sme: Lappi lihttu čielggada bieggafápmobuvttadeami potentiálalaš guovlluid sámiid ruovttuguovllus, vaikke Davvi-Lappi eanangoddelávas, mii leat joatkkaválmmaštallamis, dehe Meahciráđđehusa Sámiid ruovttuguovllu luondduriggodatplánas jagiide 2022–2027 ii ovddiduvvo bieggafápmu sámiid ruovttuguvlui.

source: Saamelaiskäräjät ja ympäristöministeriö neuvottelivat 27.3.2023 rahoituspäätöksen valmistelusta.
sme: Sámediggi ja birasministeriija ráđđádalle 27.3.2023 ruhtadanmearrádusa válmmaštallamis.

source: Neuvottelussa sovittiin uuden kokouksen järjestämisestä syyskuussa 2023, kun selvityshanke on käynnistynyt ja edennyt.
sme: Ráđđádallamis sohppui ođđa čoakkáma ordnemis čakčamánus 2023, dallego čielggadanprojeakta lea álgán ja ovdánan.

source: Tuulivoimalla on monia vaikutuksia ympäristöön
sme: Bieggafápmu váikkuha máŋggaláhkai birrasii

source: Tuulivoimarakentamisen oppaan mukaan tuulivoimarakentamisen vaikutukset porotaloudelle voivat ilmetä vaikutuksina porolaitumiin, porojen käyttäytymiseen, poronhoitoon esimerkiksi kuljetusreittien muuttumisen myötä sekä porovahinkojen määrään ja kaikkiaan elinkeinon kannattavuuteen.
sme: Bieggafápmoráhkadeami rávvagiid mielde bieggafápmoráhkadeami váikkuhusat boazodollui sáhttet ilbmanit váikkuhussan guohtoneatnamiidda, bohccuid láhttemii, boazodollui ovdamearkan johtingeinnodagaid muhttašuvvama dihte ja maiddái boazovahágiid mearrái ja buohkanassii ealáhusa gánnáhahttivuhtii.

source: – Tuulivoiman vaikutukset poronhoitoon ovat nykyisen tietämyksen mukaan laaja-alaisia.
sme: – Bieggafápmu váikkuha boazodollui dálá dieđu mielde mearkkašahtti láhkai.

source: Kilpaileva maankäyttö haastaa poronhoidon mahdollisuuksia ylläpitää ilmastonmuutoksen vaatimaa joustonvaraa, kuten erilaisiin talviolosuhteisiin vastaavia laitumia, toteaa vs. ympäristösihteeri Tiina Lovisa Solbär.
sme: Gilvvohalli eanangeavaheapmi hástala boazodoalu vejolašvuođaid seailluhit dálkkádatnuppástusa eaktudan vuogáiduvvandárbbu, nugo guohtumiid iešguđetlágan dálvediliid várás, gávnnaha vs. birasčálli Tiina Lovisa Solbär.

source: Paliskuntain yhdistys jätti eriävän mielipiteen joulukuussa 2022 Lapin liiton vuoden 2022 tuulivoimaselvitykseen, sillä selvityksessä ei ollut otettu huomioon poronhoidon kannalta kriittisiä alueita.
sme: Bálgosiid ovttastus guđii sierraoaivila juovlamánus 2022 Lappi lihtu jagi 2022 bieggafápmočielggadeapmái, dasgo čielggadeamis eai lean váldon vuhtii boazodoalu dáfus rašes guovllut.

source: Esitetystä 46 alueesta 12 on todettu selvityksessä poronhoidon kannalta huomattavan tai kohtuuttoman haitan alueiksi.
sme: Evttohuvvon 46 guovllus 12 leat gávnnahuvvon čielggadeamis boazodoalu dáfus mearkkašahtti dehe govttohis hehttehusa guovlun.

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Tiina Lovisa Solbär vs. ympäristösihteeri 050 5999 725 tiinalovisa.solbaer@samediggi.fi
sme: Tiina Lovisa Solbär vs. birasčálli 050 5999 725 tiinalovisa.solbaer@samediggi.fi
